[
	{
		"fileName" : "1.jpg",
		"title"    : "波雅·汉库克",
		"desc" 	   : "王下七武海中唯一的女性，是生活在亚马逊·百合的战斗民族九蛇的最高领导人和九蛇海贼团的船长，同时也被认为是世界第一的绝世美女。"
	},
	{
		"fileName" : "2.jpg",
		"title"    : "卡普",
		"desc" 	   : "人称“海军英雄”，海军中的传奇人物，曾数度将海贼王罗杰逼入绝境，人称“铁拳卡普”。蒙奇·D·路飞的爷爷，革命家蒙奇·D·龙的父亲。"
	},
	{
		"fileName" : "3.jpg",
		"title"    : "索隆",
		"desc" 	   : "草帽海贼团的剑士，路飞的第一个伙伴。为了小时候与挚友的约定而踏上了成为世界第一大剑豪的道路"
	},
	{
		"fileName" : "4.jpg",
		"title"    : "香克斯",
		"desc" 	   : "曾经罗杰船上的见习船员，现在是红发海贼团的船长，四皇之一，在东海时为救路飞失去左臂，临别时将珍贵的草帽交给了路飞。"
	},
	{
		"fileName" : "5.jpg",
		"title"    : "玛琪诺",
		"desc" 	   : "不是海贼，没有恶魔果实，但是在大海贼路飞的故乡风车村却有条不紊地经营着一个海贼、山贼云集的酒吧。性格温柔，开朗，帮助过路飞艾斯红发香克斯等人，一直提供路飞食物，对路飞很关心。 在两年后新漫画扉页当中，玛琪诺怀中抱有婴儿，。尾田作者在SBS上表示，玛琪诺已经是一名幸福的母亲了 。"
	},
	{
		"fileName" : "6.jpg",
		"title"    : "甚平",
		"desc" 	   : "原为“王下七武海”，在费舍尔·泰格死后成为太阳海贼团的船长，后在蛋糕岛宣布加入草帽海贼团。为人行侠仗义，人称“海侠”。"
	},
	{
		"fileName" : "7.jpg",
		"title"    : "佩罗娜",
		"desc" 	   : "佩罗娜是王下七武海月光·莫利亚的干部之一。在索隆修行的两年中一直照顾索隆，两年后为索隆送行，继续与鹰眼米霍克一起在克拉伊咖那岛居住。支持官方cp~"
	},
	{
		"fileName" : "8.jpg",
		"title"    : "娜美",
		"desc" 	   : "草帽海贼团的航海士。武器是乌索普的发明天候棒。精通气象学和航海术，擅长偷术、骗术、谈判及威胁恐吓，头脑聪明又机灵，能精确画出海图的天才。出海的目的是为了绘出世界地图。"
	},
	{
		"fileName" : "9.jpg",
		"title"    : "乔巴",
		"desc" 	   : "乔巴是草帽海贼团的船医，吃了人人果实的驯鹿能力者，人人驯鹿，可用蓝波球进行八段身体变形。原为磁鼓岛库蕾哈医生最宠爱的驯鹿兼医疗助手。乔巴的恩人是“庸医”希鲁鲁克医生，他身为野生驯鹿时本来没有名字，“乔巴”也是由希鲁鲁克给他命名的，意思是他有一对连树木都可以轻松砍倒的角。"
	},
	{
		"fileName" : "10.jpg",
		"title"    : "巴基",
		"desc" 	   : "原为罗杰海贼团上的见习船员，与四皇之一的红发是旧友。巴基海贼团的船长，后在推进城中协助路飞脱狱成功。顶上之战后，巴基应邀成为世界政府直辖王下七武海之一。巴基海贼团船长。“四分五裂果实”的能力者，四分五裂人，身体可以分裂"
	},
	{
		"fileName" : "11.jpg",
		"title"    : "弗兰奇",
		"desc" 	   : "草帽海贼团船匠，性格豪放，喜欢唱歌，跳奇怪的舞，下身喜欢只穿一条短裤。身为改造人的弗兰奇，身体藏着各种兵器。。司法岛事件结束后，弗兰奇用宝树亚当的材料建造了一艘梦想之船，取名“桑尼号(即万里阳光号)”，成为草帽海贼团继续冒险所用的船"
	},
	{
		"fileName" : "12.jpg",
		"title"    : "艾斯",
		"desc" 	   : "白胡子海贼团第二队队长，实力强大。后被黑胡子击败，并且交与海军，关押在海底大监狱。路飞的义兄，最后因为保护路飞被海军大将赤犬杀死。"
	},
	{
		"fileName" : "13.jpg",
		"title"    : "萨博",
		"desc" 	   : "路飞与艾斯的结义兄弟。革命军参谋总长，同时也是革命军的二把手，悬赏金6亿零200万贝里。在德雷斯罗萨竞技场与路飞重逢，代替路飞出场并赢得比赛，吃下烧烧果实，继承了兄弟艾斯的意志"
	},
	{
		"fileName" : "14.jpg",
		"title"    : "路飞",
		"desc" 	   : "橡胶果实能力者，草帽海贼团船长。悬赏金5亿贝里。头上的草帽原为罗杰之物，幼年时由红发香克斯交与他保管。梦想是找到传说中的One Piece，成为海贼王。"
	},
	{
		"fileName" : "15.jpg",
		"title"    : "乌索普",
		"desc" 	   : "草帽海贼团狙击手，“德雷斯罗萨”事件后被称作“GOD·乌索普”，悬赏2亿贝里。司法岛事件中曾以“狙击王”的身份被悬赏3000万贝里。梦想是要成为勇敢的海上战士"
	},
	{
		"fileName" : "16.jpg",
		"title"    : "山治",
		"desc" 	   : "草帽海贼团厨师，金发，有着卷曲眉毛，香烟不离口，最爱女人，很花心但很有风度，海贼中的绅士。是文斯莫克家族的第三子。梦想是找到传说之海All Blue而跟随路飞一同进入了伟大航路"
	},
	{
		"fileName" : "17.jpg",
		"title"    : "罗宾",
		"desc" 	   : "草帽一伙的考古学家，出生在西海的考古学之岛“奥哈拉”，年仅8岁就被悬赏千万的奥哈拉幸存者。“司法岛”事件之后正式加入草帽海贼团。目标是“空白的一百年”的真相"
	},
	{
		"fileName" : "18.jpg",
		"title"    : "布鲁克",
		"desc" 	   : "草帽海贼团第九名成员，职位是音乐家。黄泉果实能力者，死后可以复活一次，但因为魂魄找到身体时已经是一年以后，所以复活后身体呈白骨状态"
	}
]